<!-- Section -->
<section>
    <header class="major">
        <h2>Про школу</h2>
    </header>
    <p>Лищенська загальноосвітня школа функціонує з 1970 року.
        У приміщенні навчального закладу функціонує 20 кабінетів. З них: 6 кабінетів для початкової школи, 1 майстерня, 1 кабінет мистецтва, 1 кабінет інформатики та 12 кабінетів для середньої та старшої школи. Є спортивний зал, актовий зал та стадіон. У школі постійно працюють 30 висококваліфікованих педагогічних працівників.
    </p>
    <ul class="contact">
        <li class="fa-envelope-o"><a href="#"> volin-osvita2@ukr.net</a></li>
        <li class="fa-phone">(0332) 79-81-40</li>
        <li class="fa-home">Волинська область, Луцький район, с. Лище, вул. Шкільна, буд. 9</li>
    </ul>
</section>

